<ol style="line-height: 55px; font-size: 25px; list-style-type: disc;" >
    <li>
        <span style="color: #00A9C6">志願役自用水電費補助</span> <br>

        為推動募兵制，依法保障軍人權益，鼓勵國人志願服役，提供志願役退除役軍人符合支領退休俸、贍養金及生活補助費人員之家屬住宅自用生活所需之水電得予優待；其申請、審核程序、範圍及其他應遵行事項之辦法，由國軍退除役官兵輔導委員會同經濟部定之。
    </li>

    <li>
        <span style="color: #00A9C6">實施對象</span> <br>
        支領退休俸、贍養金或生活補助費人員家屬，其範圍如下： <br>
        1.配偶。 <br>
        2.父母。 <br>
        3.未滿&nbsp;20&nbsp;歲之未婚子女，或滿20歲且就讀國內大學以下校之未婚子女。 <br>
        4.持有身心障礙證明文件之未婚子女。 <br>
        支領退休俸、贍養金或生活補助費人員死亡，其家屬改支退休俸、贍養金或生活補助費之半數期間，仍得申請水電優待，至配偶死亡或再婚、父母死亡、子女成年、結婚、大學畢業或身心障礙原因消滅時止。 <br>
        現役軍人死亡，支領退休俸半數期間之遺族，準用前項規定。 <br>


    </li>
    <li>
        <span style="color: #00A9C6">實施內容</span> <br>
        本辦法水電優待，以住宅自用生活所需之水電為限，其範圍如下： <br>
        (1)每月用水在&nbsp;20&nbsp;度以下部分，按自來水事業機構奉准水價&nbsp;5&nbsp;折計收；逾&nbsp;20&nbsp;度部分，全價計收。<br>
        (2)每月用電在&nbsp;250&nbsp;度以下部分，按電力事業機構奉准電價&nbsp;5&nbsp;折計收；逾&nbsp;250&nbsp;度部分，全價計收。<br>
    </li>
    <li>
        <span style="color: #00A9C6">承辦單位</span> <br>
        各縣市榮民服務處
    </li>

    <li>
        <span style="color: #00A9C6">相關法規</span> <br>
        <a href="http://www8.www.gov.tw/policy/welfare/page_06-02.html#item5">志願役退除役軍人支領退休俸贍養金或生活補助費人員家屬住宅自用水電優待辦法</a>
    </li>
</ol>
